## Напишите функцию multiply(a,b), которая возвращает произведение чисел


def multiply(a, b):
    return a * b



a = int(input("a = "))
b = int(input("b = "))

print(multiply(a, b))


